javax.portlet.title.AboutUs_AboutUsPortlet=عن مؤسسة مسك
aboutus.caption=مرحبا عزيزى!
intro-title=<span>من</span> نحن
intro-title-second=مسك مركز الشباب
section-1=\u0645\u0627 \u0647\u0648 \u0645\u0633\u0643 \u0645\u0631\u0643\u0632 \u0627\u0644\u0634\u0628\u0627\u0628\u061F<BR>\u0645\u0633\u0643 \u0645\u0631\u0643\u0632 \u0627\u0644\u0634\u0628\u0627\u0628 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0646\u0635\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u062A\u0645\u0643\u0646 \u0627\u0644\u0642\u0627\u062F\u0629 \u0627\u0644\u0634\u0628\u0627\u0628 \u0645\u0646 \u062A\u062D\u0642\u064A\u0642 \u0623\u0647\u062F\u0627\u0641\u0647\u0645 \u0648\u062A\u0637\u0644\u0639\u0627\u062A\u0647\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0631\u0628\u0637\u0647\u0645 \u0628\u0634\u0628\u0643\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u064A\u0646 \u0648\u0627\u0644\u062E\u0628\u0631\u0627\u0621 \u0648\u0627\u0644\u0634\u0631\u0643\u0627\u062A \u0641\u064A \u062C\u0645\u064A\u0639 \u0623\u0646\u062D\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645.
section-2=\u0627\u0644\u0634\u0628\u0627\u0628 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0623\u0643\u062B\u0631 \u0642\u062F\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u062A\u0643\u064A\u0641 \u0648\u0627\u0644\u062A\u0623\u0642\u0644\u0645 \u0645\u0639 \u0645\u062C\u062A\u0645\u0639 \u0627\u0644\u062A\u062D\u062F\u064A\u062B \u060C \u0648\u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u062D\u0648 \u0647\u0648 \u0627\u0644\u062A\u0631\u064A\u0627\u0642 \u0627\u0644\u062D\u064A\u0648\u064A \u0644\u0645\u0642\u0627\u0648\u0645\u0629 \u0643\u0628\u0627\u0631 \u0627\u0644\u0633\u0646 \u0644\u0644\u062A\u063A\u064A\u064A\u0631 \u0648\u0627\u0644\u062A\u0646\u0648\u0639. \u0644\u0647\u0630\u0627 \u0627\u0644\u062F\u0627\u0641\u0639 \u060C \u0645\u0633\u0643 \u0645\u0631\u0643\u0632 \u0627\u0644\u0634\u0628\u0627\u0628 \u0641\u064A \u0645\u0647\u0645\u0629 \u0645\u0633\u062A\u0645\u0631\u0629 \u0644\u0644\u0627\u0633\u062A\u062B\u0645\u0627\u0631 \u0641\u064A \u062C\u064A\u0644 \u0627\u0644\u0645\u0645\u0644\u0643\u0629 \u0627\u0644\u0635\u0627\u0639\u062F
section-2-button-title=مسك مركز الشباب \u062A\u0645\u0643\u0646 \u0627\u0644\u0635\u063A\u0627\u0631 \u0645\u0646 \u062A\u062D\u0642\u064A\u0642 \u0625\u0645\u0643\u0627\u0646\u0627\u062A\u0647\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644:
section-2-button-1-title=\u0627\u0644\u062A\u0639\u0644\u064A\u0645
section-2-button-2-title=\u0627\u0644\u0634\u0628\u0643\u0627\u062A
section-2-button-3-title=\u0627\u0644\u062A\u0639\u0627\u0648\u0646
section-2-button-4-title=\u0627\u0644\u062A\u0645\u0643\u064A\u0646
section-2-buttom-title=\u0633\u062A\u0633\u0627\u0639\u062F \u0647\u0630\u0647 \u0627\u0644\u062C\u0648\u0627\u0646\u0628 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0627\u0644\u0623\u0631\u0628\u0639\u0629 \u0639\u0644\u0649 \u0627\u0643\u062A\u0634\u0627\u0641 \u0648\u062A\u0637\u0648\u064A\u0631 \u0648\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0634\u0628\u0627\u0628 \u0627\u0644\u0633\u0639\u0648\u062F\u064A \u0641\u064A \u0627\u0644\u0645\u0645\u0644\u0643\u0629 \u0648\u062E\u0627\u0631\u062C\u0647\u0627 \u0644\u064A\u0635\u0628\u062D\u0648\u0627 \u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0646\u0634\u0637\u064A\u0646 \u0641\u064A \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0648\u0627\u0642\u062A\u0635\u0627\u062F \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644.
section-3-title=\u0644\u0645\u0627\u0630\u0627 \u062A\u062E\u062A\u0627\u0631 مركز الشباب؟<br>\u0646\u062D\u0646 \u0646\u0624\u0645\u0646 \u0628\u0627\u0644\u0634\u0628\u0627\u0628 \u0627\u0644\u0633\u0639\u0648\u062F\u064A! \u0646\u062D\u0646 \u0646\u0639\u062A\u0642\u062F \u0623\u0646 \u0643\u0644 \u0641\u0631\u062F \u0644\u062F\u064A\u0647 \u0627\u0644\u0643\u062B\u064A\u0631 \u0644\u062A\u0642\u062F\u0645\u0647 \u0644\u0647\u0630\u0627 \u0627\u0644\u0639\u0627\u0644\u0645. \u0647\u062F\u0641\u0646\u0627 \u0647\u0648 \u0645\u0633\u0627\u0639\u062F\u0629 \u0627\u0644\u0634\u0628\u0627\u0628 \u0627\u0644\u0633\u0639\u0648\u062F\u064A \u0639\u0644\u0649 \u0627\u0643\u062A\u0634\u0627\u0641 \u0645\u0648\u0627\u0647\u0628\u0647\u0645 \u0648\u062A\u062D\u0633\u064A\u0646 \u0645\u0647\u0627\u0631\u0627\u062A\u0647\u0645 \u0648\u0625\u0637\u0644\u0627\u0642 \u0625\u0645\u0643\u0627\u0646\u0627\u062A\u0647\u0645 \u0627\u0644\u0643\u0627\u0645\u0644\u0629.
section-3-title-second=\u0645\u0628\u0627\u062F\u0626\u0646\u0627 \u0627\u0644\u062A\u0648\u062C\u064A\u0647\u064A\u0629 \u0646\u062D\u0648 \u0647\u0630\u0647 \u0627\u0644\u0623\u0647\u062F\u0627\u0641 \u0647\u064A
section-3-button-1-title=\u062A\u0639\u0627\u0648\u0646
section-3-button-2-title=\u0648\u062D\u064A
section-3-button-3-title=\u0627\u0644\u0646\u0632\u0627\u0647\u0629
section-3-buttom-title=مسك مركز الشباب \u0628\u0627\u062A\u0628\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u0645\u0630\u0643\u0648\u0631\u0629 \u0623\u0639\u0644\u0627\u0647 \u0633\u0648\u0641 \u064A\u063A\u064A\u0631 \u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u062A\u064A \u0646\u0639\u0645\u0644 \u0628\u0647\u0627 \u0648\u0646\u062A\u0635\u0631\u0641 \u0641\u064A \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u062A\u0623\u062B\u064A\u0631 \u0627\u0644\u062C\u0645\u0627\u0639\u064A \u0641\u064A \u0627\u0644\u0639\u0627\u0644\u0645 \u062E\u0637\u0648\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u064A \u0648\u0642\u062A \u0648\u0627\u062D\u062F. \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0648\u0627\u0644\u062A\u0648\u062C\u064A\u0647 \u0648\u0641\u0631\u0635 \u0627\u0644\u0639\u0645\u0644 \u060C مسك مركز الشباب \u064A\u0645\u0647\u062F \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u0634\u0628\u0627\u0628 \u0627\u0644\u0633\u0639\u0648\u062F\u064A \u0644\u064A\u0635\u0628\u062D "\u0645\u0628\u062F\u0644 \u0627\u0644\u0644\u0639\u0628\u0629" \u0648\u0635\u0646\u0627\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u064A\u0646 \u0641\u064A \u0627\u0644\u0645\u0645\u0644\u0643\u0629
section-4=رسالة من مؤسس مؤسسة مسك ، صاحب السمو الملكي الأمير محمد بن سلمان:
section-4-2=تؤكد الإستراتيجية الوطنية للشباب على أهمية دعم الشباب وتنمية قدراتهم الريادية والفكرية والجسدية. ومع وضع ذلك في الاعتبار ، ستركز Misk على تكامل جهودها جنبًا إلى جنب مع جهود جميع المؤسسات المعنية وأصحاب المصلحة لتحقيق هذه الرؤية.